export default {
    list: [
        {
            title: '韩国正式承认三星由“太子”李在镕掌舵',
            summary: '5月1日，韩国FTC作出决定，正式将李健熙独子、三星集团副会长李在镕列为三星集团负责人。据环球网科技此前报道，2017年2月，三星“太子”李在镕被收押，于今年2月判定最终获刑两年六个月，缓刑四年，并当庭释放。',
            url: 'http://news.china.com.cn/world/2018-05/03/content_51097944.htm',
            id: '51097944'
        },
        {
            title: '多国专家积极评价中国与多米尼加建交',
            summary: '北京时间５月１日，中国和多米尼加签署建交联合公报，决定自公报签署之日起相互承认并建立大使级外交关系。厄瓜多尔前外长帕蒂尼奥说，中多建交对拉美和加勒比地区而言是一条好消息，对多米尼加政府而言，这是正确和重要的决定。',
            url: 'http://news.china.com.cn/world/2018-05/03/content_51097934.htm',
            id: '51097934'
        },
        {
            title: '韩国前总统全斗焕又被起诉 曾获死刑还被抄家',
            summary: '据韩联社报道，3日，韩国光州地方检察院以涉嫌诽谤死者为由，对87岁的韩国前总统全斗焕提起不拘留诉讼。报道称，全斗焕涉嫌在其回忆录中，歪曲和否认1980年“5·18光州事件”中的部分事实，并涉嫌诽谤牺牲者及其家属。',
            url: 'http://news.china.com.cn/world/2018-05/03/content_51097293.htm',
            id: '51097293'
        },
        {
            title: '美爱荷华州通过堕胎法案 胎儿有心跳堕胎将非法',
            summary: '据英国广播公司（BBC）5月3日报道，美国爱阿华州议会通过了一项“最严格的”限制堕胎法案，法案规定一旦检测到胎儿心跳，堕胎即属非法，而通常女性大约怀孕六周胎儿就会有心跳。BBC称，这项法案已递交给爱荷华州共和党籍州长雷诺兹（Kim Reynolds），一旦签署成为法律，将成为全美最严格的限制堕胎法。',
            url: 'http://news.china.com.cn/world/2018-05/03/content_51096847.htm',
            id: '51096847'
        },
        {
            title: '美国得州一少年受IS影响策划恐袭 或被终身监禁',
            summary: '据俄罗斯卫星网3日援引美媒报道，美国一名少年因涉嫌受恐怖组织“伊斯兰国”（IS）影响策划恐怖袭击被捕。调查材料显示，17岁的得州高年级中学生Matin Azizi-Yarand计划在普莱诺市一座购物中心枪击顾客，并为此购买了武器和装备。',
            url: 'http://news.china.com.cn/world/2018-05/03/content_51096846.htm',
            id: '51096846'
        },
        {
            title: '美国警方拘捕嫌疑人时遇爆炸 致6名警察受伤',
            summary: '据外媒报道，美国康涅狄格州警方2日晚在北黑文市拘捕嫌疑人时遭遇房屋爆炸，造成6名执法人员受伤。据该州警方代表马克 格尔文表示，警方接到报警称市区一处住所内涉嫌违法行为，并抵达那里。',
            url: 'http://news.china.com.cn/world/2018-05/03/content_51096845.htm',
            id: '51096845'
        },
        {
            title: '外媒：美国一架军机坠毁公路上 机上9人无人生还',
            summary: '据美媒援引当地政府报道，在美国佐治亚州坠毁的C-130军用运输机上共载有9人，据初步消息，无人生还。佐治亚州州长办公室发言人埃芬厄姆 吉纳 比尔博表示，“据我们所知，无人生还”。',
            url: 'http://news.china.com.cn/world/2018-05/03/content_51096794.htm',
            id: '51096794'
        },
        {
            title: '印度拉贾斯坦邦遭暴雨袭击 致20多人死亡60多人伤',
            summary: '印度西部拉贾斯坦邦多个地区2日晚遭暴雨袭击，目前已导致20多人死亡、60多人受伤。据印度媒体3日报道，该邦的阿尔瓦尔和陶尔布尔等多个地区遭受暴雨侵袭。',
            url: 'http://news.china.com.cn/world/2018-05/03/content_51096793.htm',
            id: '51096793'
        },
        {
            title: '巴勒斯坦总统言论被指反犹 受到以色列与欧美抨击',
            summary: '法兰西24电视台5月2日报道称，巴勒斯坦总统阿巴斯日前某些言论被普遍认为涉及“反犹太人”，因此受到来自以色列、美国以及欧洲的轮番指责。对此，以色列总理内塔尼亚胡表示，阿巴斯声称欧洲的犹太人遭到迫害和屠杀不是因为他们是犹太人，而是因为他们实行了有息贷款。',
            url: 'http://news.china.com.cn/world/2018-05/03/content_51096796.htm',
            id: '51096796'
        },
        {
            title: '日媒：日本支持泰国加入TPP 欲扩大规模牵制美国',
            summary: '日媒称，日本经济再生担当相茂木敏充1日与泰国副总理颂吉举行会谈，表明了支持泰国加入跨太平洋伙伴关系协定（TPP）的方针。3月8日，在智利首都圣地亚哥，智利外长穆尼奥斯（中）与参与“全面与进步跨太平洋伙伴关系协定”（CPTPP）谈判的其他国家代表展示签署的协定文本。',
            url: 'http://news.china.com.cn/world/2018-05/03/content_51096792.htm',
            id: '51096792'
        },
        {
            title: '中国金融开放又出重磅 美国人在这个机会上要落后',
            summary: '此次WorldFirst向中国央行申请跨境业务支付牌照，预示着中国的金融开放在第三方支付领域有望更进一步。难怪各国尤其是几个发达国家，近期如此动作频频，只要是有点市场判断力的，都绝不会忽略中国金融市场的庞大空间。',
            url: 'http://news.china.com.cn/world/2018-05/03/content_51095506.htm',
            id: '51095506'
        }
    ]
}